IDEA Open Model
ApplyConnTemplateSetting Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ApplyConnTemplateSetting class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ApplyConnTemplateSetting()
Public Sub New
See Also
Reference
ApplyConnTemplateSetting Class
IdeaRS.OpenModel.Connection Namespace